Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens-tale-til-sametingsraadets-beretning-om-virksomheten.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale til sametingsrådets beretning om virksomheten
sme: Sámedikki presideantta sáhkavuorru ráđi dieđáhusa oktavuođas

source: Sametingspresident Aili Keskitalos tale til sametingsrådets beretning om virksomheten , som hun holdt i plenumsmøte 5. desember 2017.
sme: S ámedikki presideantta Aili Keskitalo sáhkavuorru sámediggeráđi doaibmadieđáhusa oktavuođas, maid doalai dievasčoahkkimis juovlamánu 5. beaivvi 2017.

source: Jeg takker Kalle Urheim for at han har kommet hit til Karasjok fra Tysfjord for å synge og joike for oss.
sme: Čoahkkinjođiheaddji ;

source: Jeg takker også Kalle for at han er en av de som åpent har fortalt om sine opplevelser etter at han som barn ble misbrukt, og at han på den måten har vært med på å belyse en tabu-sak og gjort det enklere for andre å fortelle om skremmende opplevelser.
sme: Giitán Kalle Urheim go lea boahtán deikke Kárášjohkii Divttasvuonas midjiide lávlut ja juoigat.

source: I forrige uke la politiet ut en ny rapport om Tysfjord-sakene.
sme: Giitán maid go Kalle lea okta dain geat lea rahpasit muitalan iežas vásáhusaid birra go lea mánnán illástuvvon, ja dainna lágiin čuvgehan tabu-ášši, ja dahkan álkibun earáide muitalit suorggahahtti vásáhusaid birra.

source: Totalt har 161 saker blitt etterforsket.
sme: Mannan vahkus ovddidii ge politiija ođđa raportta Divttasvuona áššiin.

source: Den eldste saken går helt tilbake til 1953, og den nyeste saken er fra august i år.
sme: Oktiibuot leat 161 ášši dutkojuvvon.

source: Det er en omfattende, vond og alvorlig sak - ikke bare for Tysfjord samfunnet, men oss alle sammen.
sme: Boarráseamos ášši lei 1953:s, ja ođđaseamos ášši lea dán jagi borgemánus.

source: Politiet har innrømmet at etterforskingen har vært utfordrende, og beklaget for at jobben de har gjort ikke har vært god nok.
sme: Dat lea viiddis, bahča ja duođalaš ášši - ii dušše Divttasvuona servodaga ektui muhto midjiide buohkaide.

source: De er selvkritisk og erkjenner at de har sviktet.
sme: Politiija lea mieđihan ahte dutkan lea leamaš hástaleaddji ja šállošii go bargu maid sii ovdal leat bargan ii leat leamaš doarvái buorre.

source: De ønsker nå å gjenvinne tilliten, som det så sårt er behov for.
sme: Sii cuiggodit iežaset ja dovddastit ahte sii leat beahttán.

source: Samtidig har andre hjelpeinstanser også sviktet, barnehage, skole, helsesøster, barnevern - en svikt på mange plan.
sme: Sii háliidit oažžut ruovttoluotta luohttámuša, maid nu vissásit dárbbašit.

source: I likhet med politiet må vi rose de som har våget å stå frem.
sme: Dasto leat maiddái eará veahkkeinstánssat beahttán, mánáidgárdi, skuvla, dearvvašvuođadivššár, mánáidsuodjalus – sii leat beahttán buot dásiin.

source: Vi er stolte og takknemlig for motet dere har vist, det krever enorm styrke.
sme: Mii rámiidit nugo politiija ge dahká sin geat leat duostan buktit ášši albmosii.

source: Det dere har opplevd er utenkelig og belastningen enorm.
sme: Mii leat rámis ja giitevaččat go lehpet duostan, go dat duođai gáibida issoras nana gievravuođa.

source: Det berører først og fremst ofrene, men det er uunngåelig at også andre blir påvirket;
sme: Dat maid dii lehpet vásihan lea jurddašmeahttun ja noađđi lea issoras lossat.

source: familier, venner og et helt samfunn.
sme: Dat guoská vuosttažettiin gillájeddjiide, muhto eahpitkeahttá guoská maiddái earáide;

source: Her har hele Tysfjord-samfunnet vært en pådriver for å løfte frem og ta et oppgjør med vold og overgrep - noe vi alle kan lære av.
sme: bearrašiidda, ustibiidda ja olles servodahkii.

source: Vi må fortsette kampen mot en ukultur hvor taushet og tabuer har regjert.
sme: Dás lea olles Divttasvuona servodat leamaš njunnošis loktemin ášši ja čájeheamen ahte veahkaváldi ja vearredagut eai leat dohkálaččat – dás sáhttit mii buohkat oahppat.

source: Samtidig må vi huske at det finnes eksempler på at andre har prøvd å løfte saker før, blant annet via media, men uten å bli hørt den gang.
sme: Mii fertet ain bidjat návccaid vuosttildit dan jaskesvuođa- ja tabukultuvrra.

source: Vi ønsker et samisk samfunn med verdi på åpenhet og tillit;
sme: Seammás fertet muitit ahte gávdnojit ovdamearkkaid, ahte soapmásat leat geahččalan áššiid loktet ovdal, earret eará media bokte, muhto ii oktage lea dalle guldalan sin.

source: hvor vi står sammen, støtter hverandre og har en nulltoleranse for vold og overgrep.
sme: Mii háliidit dakkár sámi servodaga mii atná árvvus rabasvuođa ja luohttámuša;

source: Og vi ønsker et samisk samfunn hvor også samer kan tro og stole på at offentlige tjenester bryr seg om dem og at de vil oss det beste.
sme: man oktavuođas mii leat ovttas, doarjut guđet guimmiideamet ja eat álggage dohkket veahkaválddi ja vearredaguid.

source: Fremover er det viktig at arbeidet ikke avsluttes og at tilliten gjenvinnes på alle plan.
sme: Ja mii háliidit sámi servodaga gos maiddái sápmelaččat sáhttet jáhkkit ja luohttit dasa ahte almmolaš bálvalusat beroštit mis, háliidit dan mii lea midjiide buorrin.

source: Noe vi i Sametinget skal følge opp.
sme: Ovddasguvlui lea deaŧalaš ahte bargu ii noga ja ahte oažžut luohttámuša ruovttoluotta buot dásiin.

source: Vi ser også et behov for en helhetlig gjennomgang av Tysfjordsaken, og de øvrige hjelpeinstansers håndteringen av saken.
sme: Dán áigut mii Sámedikkis čuovvolit.

source: Nå må ofrene og samfunnet i Tysfjord få all den hjelp, støtte og oppfølging som de trenger.
sme: Mii oaidnit maiddái ahte lea dárbu geahčadit Divttasvuona ášši ollislaččat, ja dan movt veahkkeinstánssat leat meannudan áššiin.

source: I forrige uke ble over hundre rein kjørt ned av tog på Nordlandsbanen.
sme: Dál fertejit gillájeaddjit ja servodat Divttasvuonas oažžut buot dan veahki, doarjaga ja čuovvoleami maid sii dárbbašit.

source: Sametingsråd Silje Karine Muotka og Berit Marie P.E. Eira hadde på fredag et hastemøte med samferdselsministeren Ketil Solvik-Olsen.
sme: Čoahkkinjođiheaddji;

source: Diskusjonen var strakstiltak for å unngå reinpåkjørsler.
sme: Ovddit vahkus vuddjojuvvojedje badjel čuođi bohcco Nordlándda ruovdemáđiijas.

source: Det er lovet at bygging av gjerder skal påbegynnes i juni neste år.
sme: Sámediggeráđđi Silje Karine Muotka ja Berit Marie P.E Eira guoktás lei bearjadaga hoahppočoahkkin johtalusministariin Ketil Solvik-Olseniin.

source: Vi har inntrykk av at saken tas på alvor;
sme: Sii ságastalle dalán doaibmabijuid birra eastadan dihtii bohccuid vuddjomis.

source: og et nytt møte er planlagt i januar for å diskutere saken videre og for å møte reineiere.
sme: Lohpiduvvon lea ahte áiddiid huksen álggahuvvo geassemánus boahtte jagi, ja ahte gaskaboddosaččat vuolidit togaid leavttu.

source: Mange opplever at samisk ikke har samme status som norsk.
sme: Orru ahte ášši váldojuvvo duođas;

source: Vi ser også at det er begrensede muligheter for bruk av samisk språk i samfunnet og få språkarenaer.
sme: ja ođđa čoahkkin lea plánejuvvon dollojuvvot ođđajagimánus gos ságastallet ášši birra viidáseappot ja deaivvadit boazoeaiggádiiguin.

source: Samisk språk er vår kommunikasjon, vår identitet og vår arv.
sme: Čoahkkinjođiheaddji;

source: Nå, kanskje mer enn noen gang, er det viktig med en omfattende og helhetlig satsing for å sikre de samiske språkenes fremtid og utvikling.
sme: Ollugat vásihit ahte sámegielas ii leat seamma stáhtus go dárogielas.

source: Oppfølging av NOU Hjertespråket er påbegynt.
sme: Mii oaidnit maiddái ahte leat gáržžes vejolašvuođat geavahit sámegiela servodagas ja unnán leat giellaarenat.

source: Utredningens forslag og tiltak er lagt som fundament for oppfølgingsarbeidet.
sme: Sámegiella lea min gulahallan, min identitehta ja min árbi.

source: I fokus står barn og unges rett og mulighet til å bruke samisk, noe vi også prioriterer i oppfølgingsarbeidet.
sme: Dál lea várra eanet go goassige ovdal deaŧalaš viidát ja ollislaččat áŋgiruššat sihkkarastin dihtii sámegielaide boahtteáiggi ja ahtanuššama.

source: I tillegg skal vi styrke de samiske språktilbudene og påse at Samelovens retningslinjer følges.
sme: NAČ Váibmogiella čuovvuleapmi lea álggahuvvon.

source: Kommunekategorier i språkområdet skal denne uken behandles i plenum.
sme: Čielggadusa evttohusat ja doaibmabijut leat biddjojuvvon vuođđun čuovvolanbargui.

source: En sak som vil ha stor betydningen for den samiske befolkningen og for andre tiltak i Hjertespråket.
sme: Fokusis lea mánáid ja nuoraid vuoigatvuohta ja vejolašvuohta geavahit sámegiela, maid mii maiddái vuoruhit čuovvolanbarggus.

source: Vi ønsker også å fremme en flerårig språkreform.
sme: Dasa lassin nannet mii sámi giellafálaldagaid ja fuolahit ahte Sámelága giellanjuolggadusat čuovvoluvvojit.

source: Vår visjon er at samiske språk og norsk skal være likestilte og likeverdige, med permanente endringer i språksituasjonen.
sme: Suohkankategoriijat giellaguovllus galget meannuduvvot dán vahkus dievasčoahkkimis.

source: I de neste generasjoner skal et nytt budskap høres;
sme: Dán áššis šaddá stuorra mearkkašupmi sámi álbmogii ja eará doaibmabijuide Váibmogielas.

source: Hjertespråket lever fortsatt.
sme: Mii háliidat maiddái ovddidit máŋgga jagáš giellaođastusa.

source: Samarbeidsprosjektet Sámi Giellagáldu mellom Sametinget i Finland, Norge og Sverige har en usikker fremtid.
sme: Min višuvdna lea ahte sámegielat ja dárogiella galget leat dásseárvvus ja ovttaárvosaččat, bissovaš rievdadusaiguin gielladilis.

source: Prosjektet er avgjørende i arbeidet for normering og utvikling av språkene våre.
sme: Boahttevaš sohkabuolvvain galgá gullot ahte;

source: Vi er derfor svært bekymret for at finansieringen stopper opp, og ber om at regjeringene i Finland, Sverige og Norge sikrer en permanent fremtid for prosjektet.
sme: Váibmogiella lea ain eallimin.

source: Kunnskap er fremtiden - noe som opparbeides allerede fra barndommen.
sme: Ovttasbargoprošeavttas Sámi Giellagáldus, Suoma, Norgga ja Ruoŧa beale sámedikkiid gaskka lea eahpesihkkaris boahtteáigi.

source: Prosjektet Samiske barn i nye pedagogiske rom skal løfte kunnskapen og kvaliteten i samiske barnehager.
sme: Prošeakta lea vealtameahttun deaŧalaš bargu min gielaid normerema ja ahtanuššama ektui.

source: Også her er grunnlaget hentet fra Hjertespråket.
sme: Danne leat mii hui fuolastuvvan dan geažil go ruhtadeapmi nohká, ja bivdit Suoma, Ruoŧa ja Norgga ráđđehusaid sihkkarastit bissovaš prošeavtta boahtteáigái.

source: I fremtiden skal fundamentet i samiske barnehager være samisk språk, kultur, verdier og tradisjonell kunnskap.
sme: Čoahkkinjođiheaddji; Máhttu lea boahtteáigi – mii gártaduvvo juo mánnávuođa rájes.

source: Disse kjerneverdiene skal være i dynamikk med en ny og moderne tid – En filosofi som skal gjenspeiles i den nye barnehagepedagogikken.
sme: Prošeakta Sámi mánát ođđa pedagogalaš lanjas galgá buoridit máhtu ja kvalitehta sámi mánáidgárddiin.

source: Neste ledd i kunnskapsutviklingen er fagfornyelse i grunnopplæring som er i tråd med Kunnskapsløftet samisk.
sme: Maiddái dása lea vižžojuvvon vuođđu Váibmogielas.

source: Det er essensielt at det faglige innholdet møter fremtidens behov og en utvikling som går raskere enn forventet.
sme: Boahtteáiggis galgá sámi mánáidgárddiid vuođđun leat sámi giella, kultuvra, árvvut ja árbedieđut.

source: Vi må også møte utfordringen med samisk språkkompetanse i yrkeslivet.
sme: Dát guovddáš árvvut galget leat fápmun ođđa ja ođđaáigásaš áiggis - filosofiija mii galgá speadjalastojuvvot ođđa mánáidgárdepedagogihkas.

source: Det er et økende behov for å rekruttere og etablere flere samiskspråklige tilbud innen høyere utdanning.
sme: Boahtte lávki máhttoovddideamis lea fágaođasmahttin vuođđooahpahusas mii dávista Máhttoloktemii sámi.

source: Mangelen på samisk språklig personell merkes særlig innen helsesektoren.
sme: Deaŧalaš lea ahte fágalaš sisdoallu deaivida boahtteáiggi dárbbuin ja ahtanuššamiin mii manná johtileappot go oba vuorditge.

source: Her mener vi at sentrale myndigheter også har et klart ansvar, spesielt i etableringen av samisk sykepleierutdanning;
sme: Mii fertet maiddái deaividit hástalusain sámi giellagelbbolašvuohta bargoeallimis.

source: Et initiativ satt i gang av Samisk Høgskole og Norges arktiske Universitet (UiT).
sme: Dárbu rekrutteret alit ohppui ja ásahit eanet sámegielat fálaldagaid alit oahpus lassána.

source: Det planlegges også et samarbeid med fylkeskommuner, fylkesmenn og aktuelle kommuner for å møte utfordringen med å rekruttere studenter til samisk barnehagelærerutdanning og lule- og sørsamisk masterlærerutdanning.
sme: Sámegielat bargiid váilun dovdo erenoamážit dearvvašvuođasuorggis.

source: Til slutt vil jeg si at årets budsjettsituasjon preges av at regjeringen ikke har valgt å videreføre midler fra kulturløftet til Stoltenberg II.
sme: Mii oaivvildat ahte maiddái guovddáš eiseválddiin lea čielga ovddasvástádus, erenoamážit sámi buohccidivššároahpus;

source: Samtidig er vi svært bekymret for en utvikling hvor Sametinget gradvis har fått mindre autonomi over eget budsjett.
sme: Dán álgaga leat Sámi allaskuvla ja Norgga árktalaš universitehta vuolggahan.

source: Et resultat av at myndigheten har satt økte føringer gjennom å øremerkede midler.
sme: Plánejuvvo maiddái ovttasbargu fylkkasuohkaniiguin, fylkkamánniiguin ja guoskevaš suohkaniiguin deaividan dihtii hástalusa mii guoská studeanttaid rekrutteremii sámi mánáidgárdeoahpaheaddji ohppui ja julev- ja máttasámegiela masterohppui. Čoahkkinjođiheaddji;

source: Vi har gjennom flere møter med Stortingets komiteer, representanter og fraksjoner tatt et oppgjør med denne utviklingen.
sme: Loahpas háliidan vel dadjat ahte dán jagi bušeahttadili lea báidnán dat ahte ráđđehus ii leat válljen bisuhit Stoltenberg II kulturloktema ruđaiguin.

source: Vi forventer at resultatene av møtene vil vise at myndighetene tar det samiske samfunnets behov på alvor.
sme: Dasto leat mii hui fuolas dan geažil go Sámediggi dađistaga massá fámu iežas bušeahta badjel, go eiseváldi lea bidjan eanet láidestusaid merkejuvvon ruđaid bokte.

source: Denne uken er Høyesterettssaken mellom Norges stat og den unge reindriftsutøveren Jovsset Ánte Sara.
sme: Mii leat ollu čoahkkimiin Stuorradikki komiteaiguin, áirasiiguin ja joavkkuiguin váldán ovdan dán dili.

source: I forbindelse med denne og andre rettssaker har vi opplevd at Sametingets vedtak brukes i rettssalen og brukes som rettskilder.
sme: Mii vuordit ahte dáid čoahkkimiid bohtosiiguin čájehit eiseválddit ahte váldet sámi servodaga dárbbu duođas.

source: De vedtakene som gjøres i dette rommet blir til rettskilder.
sme: Čoahkkinjođiheaddji;

source: Det er et utrolig stort ansvar som vi i Sametinget alltid må ha i mente.
sme: Dán vahku lea Alimusriekteášši Norgga stáhta ja nuorra boazoeaiggát Jovsset Ánte Sara gaskkas.

source: Med dette har jeg lagt frem sametingsrådets beretning om virksomheten.
sme: Dán ášši, ja maiddái eará diggeáššiid oktavuođas leat vásihan dan ahte Sámedikki mearrádusat geavahuvvojit dikkis, ja šaddet riektegáldun.

source: Sametingsrådet beretning om virksomheten
sme: Dát mearrádusat maid dii váldibehtet dan lanjas šaddet riektegáldun!
